import React from 'react';

const Career = () => {
   return (
      <>
      <div className="container">
         <div className="tittle">
            <h1>Студенту</h1>
         </div>
         <div className="body">
            <div>
               <h5>ООО «СКБ» приглашает для прохождения практики студентов следующих специальностей:</h5>
               <ul>
                  <li>компьютерная безопасность;</li>
                  <li>информационная безопасность;</li>
                  <li>информационная безопасность автоматизированных систем;</li>
                  <li>сетевое и системное администрирование;</li>
                  <li>безопасность информационных технологий в правоохранительной сфере;</li>
                  <li>инфокоммуникационные технологии и системы связи.</li>
               </ul>
            </div>
            <div>
               <h5>Мы предлагаем:</h5>
               <ul>
                  <li>большое разнообразие выполняемых задач;</li>
                  <li>опыт решения задач на действующих объектах;</li>
                  <li>возможность развития и самореализации;</li>
                  <li>возможность дальнейшего трудоустройства.</li>
               </ul>
            </div>
            <div>
               <h5>Требования:</h5>
               <ul>
                  <li>желание учиться и развиваться;</li>
                  <li>любознательность и трудолюбие;</li>
                  <li>ответственность и коммуникабельность;</li>
                  <li>желание получить опыт и перспективную работу.</li>
               </ul>
               <div>
                  <h5>Заявку со следующим содержанием и пометкой "[Практика]" направляйте по адресу info@ooo-skb.ru:</h5>
                  <ul>
                     <li>название учебного заведения, факультет, курс;</li>
                     <li>сроки предполагаемой практики;</li>
                     <li>средний балл за все время обучения;</li>
                     <li>контактную информацию.</li>
                  </ul>
               </div>
            </div>
         </div>
      </div>
      </>
   )
}
export default Career;